Repository: milgra/macmediakeyforwarder
Catalog: MacMediaKeyForwarder/*.lproj/Localizable.strings
Languages: ja, nl, tr

source: Send events to both players
ja: 両方のプレーヤーを操作
nl: Stuur events naar beide spelers
tr: Her iki oynatıcıya da etkinlik gönder

source: Open at login
ja: ログイン時に起動
nl: Openen bij inloggen
tr: Açılışta başlat

source: Prioritize iTunes
ja: iTunesを優先
nl: Prioriteer iTunes
tr: iTunes'a öncelik ver

source: Prioritize Spotify
ja: Spotifyを優先
nl: Prioriteer Spotify
tr: Spotify'a öncelik ver

source: Pause
ja: 一時動作停止
nl: Pauze
tr: Duraklat

source: Pause if no player is running
ja: プレーヤー未起動時に動作停止
nl: Pauzeren als er geen speler geopend is
tr: Oynatıcı çalışmıyorsa duraklat

source: Donate if you like the app
ja: アプリを気に入ったら寄付
nl: Doneren
tr: Uygulamayı beğendiyseniz bağış yapın

source: Check for updates
ja: アップデートをチェック
nl: Controleer op updates
tr: Güncellemeleri kontrol et

source: Quit
ja: 終了
nl: Afsluiten
tr: Çık

source: OK
tr: TAMAM

source: Cancel
ja: キャンセル
nl: Annuleren
tr: Vazgeç
